arhico/POLO_TRAINER/sdkconfig.ci.esp32s3_sdmmc
CONFIG_IDF_TARGET="esp32s3"
CONFIG_POLO_TRAINER_STORAGE_MEDIA_SDMMC=y
